IDEA Open Model
IdeaConImportSettings Constructor
Compatible with IDEA StatiCa Beta 20.0
 Constructor - it sets default values
 Namespace: IdeaRS.OpenModel.Connection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public IdeaConImportSettings()
Public Sub New
See Also
Reference
IdeaConImportSettings Class
IdeaRS.OpenModel.Connection Namespace